[
    {
        "arquivo": "TJSP-D-2025-09-11_101.json",
        "processo": "10007326120258260236",
        "texto": "Processo 1000732-61.2025.8.26.0236 - Procedimento Comum Cível - Benefícios em Espécie - José Francisco Lourenço da Silva  - Instituto Nacional do Seguro Social - INSS  - Vistos. Considerando as manifestações lançadas nos autos, homologo o acordo de fls. 167/169, julgando extinto o processo nos termos do 487, inciso III, alínea \"b\", do Código de Processo Civil. Não há interesse recursal, de modo que a sentença transitou em julgado nesta data, dispensando a serventia de expedir certidão específica e, em consequência, determino o arquivamento dos autos. Tendo em vista a juntada aos autos do laudo e não havendo esclarecimentos a serem prestados, expeça-se o necessário para pagamento dos honorários periciais. Oficie-se ao ELABDJ da gerência executiva do INSS em Araraquara, para implantação do benefício previdenciário no prazo de 45 (quarenta e cinco) dias úteis,sob pena de aplicação de multa diária no valor de R$ 100,00 (cem reais) pelo descumprimento injustificado da ordem, até o limite de R$ 10.000,00 (dez mil reais). Esta decisão serve como ofício requisitório, por cópia em arquivo digital, devendo a z. serventia proceder o envio ao endereço eletrônico sadj.gexacq@inss.gov.br instruindo com as peças necessárias para o cumprimento, juntando aos autos, o comprovante de envio e recebimento. Com a notícia da implantação, intime-se o INSS para apresentação de cálculos em execução invertida, intimando o requerente, a seguir. Registro que, na ausência de apresentação pela parte requerida ou no caso de discordância quanto ao cálculo apresentado pelo INSS, o requerente deverá dar início ao incidente de cumprimento de sentença. Lado outro, caso o requerente noticie o descumprimento, no prazo estabelecido, independentemente de nova conclusão, DEFIRO que se intime, pessoalmente, o Senhor Diretor da Agência de Atendimento de Demanda Judicial, para imediato cumprimento da determinação judicial expressa no ofício retro, sob pena de incorrer em crime de desobediência, expedindo-se o mandado a ser cumprido via central compartilhada, na modalidade urgente. Dê-se ciência ao INSS. Oportunamente, arquivem-se. P. I. C. - ADV: JOSE VALDIR MARTELLI SOCIEDADE INDIVIDUAL DE ADVOCACIA (OAB 23389/SP), RICARDO BALBINO DE SOUZA (OAB 229677/SP)"
    },
    {
        "arquivo": "TJSP-D-2025-09-11_102.json",
        "processo": "00034955720258260590",
        "texto": "Processo 0003495-57.2025.8.26.0590 (processo principal 1006984-22.2024.8.26.0590) - Cumprimento de Sentença contra a Fazenda Pública - Auxílio-Acidente (Art. 86) - Dacio Maximo de Godoi Junior - Diante da manifestação do INSS concordando com os valores apresentados pelo exequente, HOMOLOGO, para que produza seus jurídicos e legais efeitos, os cálculos elaborados pelo credor (fls. 27/30), fixando como valor do débito exequendo a importância de R$ 25.428,22. Passo à fixação dos honorários advocatícios. In casu, considerando-se que o valor da condenação nos autos é inferior a 200 salários mínimos, tem-se que a fixação do percentual deverá se dar no mínimo de 10% e máximo de 20% (art. 85, inciso I, § 3º, do NCPC). Por outro lado, levando-se em conta o trabalho desenvolvido pelo patrono do requerente-exequente nos autos, especialmente porque não houve complexidade no curso da demanda a justificar fixação em percentual superior ao mínimo legal, estabeleço os honorários advocatícios em favor do patrono da parte exequente em 10% (dez por cento) da condenação, excluídas as parcelas vencidas posteriormente à prolação da sentença. Decorrido o prazo recursal contra o presente decisum, nos termos do Comunicado nº 394/2015, disponibilizado no Diário da Justiça Eletrônico de 02/07/2015, que implantou em todas as Varas do Estado de São Paulo o novo Sistema Digital de Precatórios e RPV, as petições de solicitação de expedição de Ofício Requisitório somente serão admitidas no formato digital, tanto para processos físicos como digitais, providencie a parte exequente o seu pedido de expedição através do Portal e-Saj, Petição Intermediária, cuja funcionalidade específica para precatórios está habilitada. Destaco, desde logo, que todo o procedimento referente aos Precatórios e RPV se dará por meio exclusivamente digital, através de um Incidente Processual a ser criado com esse peticionamento eletrônico pela parte interessada. Comprove a parte credora a protocolização do expediente, no prazo de 30 (trinta) dias. Na inércia, tratando-se de cumprimento de sentença, aguarde-se provocação do exequente no arquivo. - ADV: FABIO BORGES BLAS RODRIGUES (OAB 153037/SP)"
    },
    {
        "arquivo": "TJSP-D-2025-09-11_102.json",
        "processo": "10076914220198260597",
        "texto": "Processo 1007691-42.2019.8.26.0597 - Procedimento Comum Cível - Aposentadoria por Invalidez - Vicente Neres de Oliveira  - Instituto Nacional do Seguro Social - INSS  - Vistos. Os dados da requisição estão de acordo com o anteriormente determinado. Assim, determino a expedição do ofício requisitório com urgência. Intime-se as partes da presente decisão para manifestação, no prazo de 05 dias, nos termos do Comunicado 03/2025 da Diretoria De Execuções de Precatórios e Cálculos. Transcorrido o prazo sem oposição das partes, expeça-se o ofício requisitório. Aguarde-se sua quitação, certificando-se nos autos principais. Intime-se. - ADV: PAULA YURI UEMURA (OAB 222966/SP), FABIO EDUARDO DE LAURENTIZ (OAB 170930/SP)"
    },
    {
        "arquivo": "TJSP-D-2025-09-11_104.json",
        "processo": "00031824320248260619",
        "texto": "Processo 0003182-43.2024.8.26.0619 (processo principal 1001066-57.2018.8.26.0619) - Cumprimento de Sentença contra a Fazenda Pública - Aposentadoria Especial (Art. 57/8) - ISIDORO PEDRO AVI SOCIEDADE DE ADVOGADOS - Vistos. Trata-se de Cumprimento de Sentença movido por Isidoro Pedro Avi Sociedade De Advogados em face do Instituto Nacional do Seguro Social - INSS, visando à satisfação de crédito reconhecido judicialmente. Noticiado nos autos o pagamento integral do valor requisitado, por meio da expedição de ofício requisitório (precatório/RPV), conforme comprovantes juntados aos autos, dando-se, assim, plena satisfação à obrigação executada. Diante da quitação do débito, julgo extinto o presente cumprimento de sentença, com fundamento no artigo 924, inciso II, do Código de Processo Civil, em razão do adimplemento integral da obrigação pelo executado INSS. Não havendo interesse recursal, certifique-se imediatamente o trânsito em julgado. Determino a expedição de Alvará Eletrônico em favor de seu respectivo credor, nos termos da requisição paga, observando-se a parte que lhes cabe e, se for o caso, a representação processual ou curatela/guardadoria regularmente constituída. Sem custas, diante da gratuidade ou da isenção legal aplicável. Anote-se na movimentação unitária, arquivando-se ao final. Publique-se. Intimem-se.Cumpra-se. - ADV: ISIDORO PEDRO AVI (OAB 140426/SP)"
    },
    {
        "arquivo": "TJSP-D-2025-09-11_105.json",
        "processo": "00433994320108260224",
        "texto": "Processo 0043399-43.2010.8.26.0224/01 - Requisição de Pequeno Valor - Auxílio-Acidente (Art. 86) - Francisca Maria da Silva  - INSS - INSTITUTO NACIONAL DO SEGURO SOCIAL  - Vistos. O presente incidente foi instaurado meramente para fins requisitórios, dada sua natureza administrativa. De tal modo, as partes devem evitar o peticionamento nestes autos, sobretudo, após o processamento pela DEPRE. As manifestações e pedidos devem ser direcionados aos autos da ação principal ou do cumprimento de sentença, se o caso. Devolvam-se estes autos ao arquivo definitivo, com extinção no sistema. Intime-se. - ADV: THIAGO MORAIS FLOR (OAB 257536/SP), AMIR MOURAD NADDI (OAB 318496/SP)"
    }
]